IdeaRS.OpenModel.Concrete.StagedCheckSection
Single check section

IdeaRS.OpenModel.Concrete.StagedCheckSection.#ctor
Constructor

IdeaRS.OpenModel.Concrete.StagedCheckSection.StagesLoading
Stages loading